const defaultArray = [
  "세부 목표 1", "세부 목표 2", "세부 목표 3", "세부 목표 4", "목표 1", "세부 목표 5", "세부 목표 6", "세부 목표 7", "세부 목표 8",
  "세부 목표 1", "세부 목표 2", "세부 목표 3", "세부 목표 4", "목표 2", "세부 목표 5", "세부 목표 6", "세부 목표 7", "세부 목표 8",
  "세부 목표 1", "세부 목표 2", "세부 목표 3", "세부 목표 4", "목표 3", "세부 목표 5", "세부 목표 6", "세부 목표 7", "세부 목표 8",
  "세부 목표 1", "세부 목표 2", "세부 목표 3", "세부 목표 4", "목표 4", "세부 목표 5", "세부 목표 6", "세부 목표 7", "세부 목표 8",
  "목표 1", "목표 2", "목표 3", "목표 4", "나의 만다라트", "목표 5", "목표 6", "목표 7", "목표 8",
  "세부 목표 1", "세부 목표 2", "세부 목표 3", "세부 목표 4", "목표 5", "세부 목표 5", "세부 목표 6", "세부 목표 7", "세부 목표 8",
  "세부 목표 1", "세부 목표 2", "세부 목표 3", "세부 목표 4", "목표 6", "세부 목표 5", "세부 목표 6", "세부 목표 7", "세부 목표 8",
  "세부 목표 1", "세부 목표 2", "세부 목표 3", "세부 목표 4", "목표 7", "세부 목표 5", "세부 목표 6", "세부 목표 7", "세부 목표 8",
  "세부 목표 1", "세부 목표 2", "세부 목표 3", "세부 목표 4", "목표 8", "세부 목표 5", "세부 목표 6", "세부 목표 7", "세부 목표 8",
];
export default defaultArray;
